ADVERT_MESSAGE = 'Приветствуем вас, наши электро-странники! За окном зима, ' \
                 'конец года, холод и кругом снега. Мы решили, что не хотим ' \
                 'всеобщего обледенения, затем выбрали один из самых тёплых ' \
                 'атрибутов зимней хроники – шубу как символ нашего горячего ' \
                 'мероприятия, куда и спешим вас без промедления пригласить. ' \
                 'Если ты хочешь, чтобы температура твоего тела и тел твоих ' \
                 'любимых и близких пришла в NORMу, то скорее готовь свою шубу и забронируй дату, ' \
                 'а мы позаботимся о музыкальном сопровождении.'
